
/* conjunction to end a compound sentence */
" and" = " e";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" is already in use.";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nuovo Account>";

/* No comment provided by engineer. */
"Account:" = "Account:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Azione:";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Aggiungi un'azione per l'evento selezionato";

/* No comment provided by engineer. */
"Auto-Connect on Launch" = "Auto-Connect on Launch";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancel: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Impossibile aprire il set suoni";

/* No comment provided by engineer. */
"Clear" = "Pulisci";

/* No comment provided by engineer. */
"Configure the selected action" = "Configura l'azione selezionata";

/* Connect account prefix */
"Connect: %@" = "Connect: %@";

/* New contact alert pane */
"Delete after event occurs" = "Cancella dopo che l'evento si è verificato";

/* No comment provided by engineer. */
"Delete Event?" = "Cancellare l'Evento?";

/* Disconnect account prefix */
"Disconnect: %@" = "Disconnect: %@";

/* No comment provided by engineer. */
"Edit" = "Modifica";

/* Label besides the encryption preference menu */
"Encryption:" = "Criptatura:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Evento:";

/* No comment provided by engineer. */
"Idle" = "Idle";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Pacchetto Icone di Stato non valido";

/* No comment provided by engineer. */
"Join" = "Unisciti";

/* No comment provided by engineer. */
"Join Chat" = "Unisciti alla Chat";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Fai sapere agli altri quando stai digitando";

/* No comment provided by engineer. */
"Meta" = "Meta";

/* No comment provided by engineer. */
"New Alert" = "Nuovo Avviso";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Nessun account compatibile connesso";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Password:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Rimuovere le %i azioni associate con questo evento?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Rimuovi la/e azione/i selezionate";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Aggiornamento del set suoni fallito";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "The active status icon pack \"%1$@\" installed at \"%2$@\" is invalid.  It is missing the required status icon \"%3$@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "I caratteri che stai inserendo non sono validi come nome account per questo servizio.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "La versione del set suoni %1$@ è la %2$@ e questa versione di Adium non sa come gestirla; puoi provare con una versione più aggiornata di Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Questa versione di Adium usa un nuovo formato per i set suoni. Adium non è riuscito ad aggiornare il set suoni %1$@ in %2$@, che è stato disabilitato.";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Digitazione:";

/* No comment provided by engineer. */
"Unknown" = "Sconosciuto";

/* No comment provided by engineer. */
"User Name" = "Nome Utente";
